{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\r\nInfo Panel: \r\nDataTracker Example Cow Race"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03B42C444DD1F2552437FAAF219EA3E2"
		},
		{
			"Source":
			{
				"Text": "                    Tastenbelegung:\r\n               R: Bahn zurück setzen.\r\n      Esc: Menü öffnen und schließen.\r\n\r\n                      Beim Rennen:\r\n1,2,3,4,5: Bestimmte Murmel zusehen.\r\n  Tab: Zur nächsten Murmel wechseln."
			},
			"Translation":
			{
				"Text": "                    Key assignment:\r\n                      R: Reset track.\r\n            Esc: Open and close menu.\r\n\r\n                    During the race:\r\n        1,2,3,4,5: Watch specific marble.\r\n             Tab: Switch to next marble."
			},
			"Key": "2D69450A4DCA5F231435BBAC5B78CE4F"
		},
		{
			"Source":
			{
				"Text": "  Elast."
			},
			"Translation":
			{
				"Text": " Elast."
			},
			"Key": "3691713C41C7C5D6A1406F983357E0E9"
		},
		{
			"Source":
			{
				"Text": "  Elastizität"
			},
			"Translation":
			{
				"Text": "  Elasticity"
			},
			"Key": "60D971B34B80B90725E27F8DE12A29EF"
		},
		{
			"Source":
			{
				"Text": "  Luftwid."
			},
			"Translation":
			{
				"Text": "  Air res."
			},
			"Key": "51F96DB34CFA5BFA5E4FAFA293C18317"
		},
		{
			"Source":
			{
				"Text": " Dämpfung"
			},
			"Translation":
			{
				"Text": "Damping"
			},
			"Key": "16DAFAA145BE8A113E2CFD8323A3C429"
		},
		{
			"Source":
			{
				"Text": "*Cows show the maximum walking speed in cm/s\r\n*Graphs show the actual walking speed in cm/s\r\n\r\nPress the button to reset the Race (and Data)\r\n\r\nThe raw signal will show some interesting AI \r\nand Pathfinding artifacts. \r\n\r\nUse the Mouse on the Axis and within the Graph\r\nto adjust the perspective."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD490AE74FAA7B1ACC7DA1AF9B1E3D55"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BDADD5D44A79F465A310AA320A33EB6"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E3EB7F4C47F84DAEA923B2FFE56434"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC9904F944EE84A74FD40DB3171CBDCF"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A00DC5A24335D4C343B7C0A44D93FD5B"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E01575E947620A7F10E5A5BC144A8C9B"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2F1C321489544F95B7997B965FBA5F2"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "677748C94C9443F8883FAAA35AEB8B32"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E09AAB2E49653A97824F30B865CB7E04"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6928DA9F401BD02BBC46ACB8D7CDCD5A"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C6C41144E2ACF08EE9020BDBE5F89FB"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07E7AB34479C42026DD31599AA9AE74E"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBC4BDD944F2BB33D33D228DB1549755"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91AF632A476C3907C3842B9470DA704B"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C818D00141B9B8AB8B27108CAFA25921"
		},
		{
			"Source":
			{
				"Text": "50%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A0D482A4C47F75D182CFD94870E7C6D"
		},
		{
			"Source":
			{
				"Text": "75%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95515E78425070596DE928A6E1DA10C8"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4744902349B742425C38438807DAE06B"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EE82EA341434B69766C90ACC12877B8"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7AE408FE4ADE07C9A348D78C75933E05"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A104F2844C29F84B63F7E9BCC5EDD4D4"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAE382AC4927EADD526FFCB061D15B88"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE4620174BC391C1C1FBE49D3FAA0651"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6578FD1431885C2D3398CAF91D9F420"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AD9715B45139F57E69FCF87D1D3DC51"
		},
		{
			"Source":
			{
				"Text": "Abstand der Hindernisse zu einander."
			},
			"Translation":
			{
				"Text": "Distance between obstacles."
			},
			"Key": "BEACD15845E4DFBC4D5D95B70FD9A1B7"
		},
		{
			"Source":
			{
				"Text": "Animations"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3625BD3B444CC0EF992B83BAFF7EEDF0"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E543867B47A01A9143C6748A1CE054E0"
		},
		{
			"Source":
			{
				"Text": "Anwendung schließen"
			},
			"Translation":
			{
				"Text": "Close application"
			},
			"Key": "8D4E0BC44AC628D78409BAA4983CFFDF"
		},
		{
			"Source":
			{
				"Text": "Anzahl der Hindernisse pro Abschnitt."
			},
			"Translation":
			{
				"Text": "Number of obstacles per section."
			},
			"Key": "B56122A348A87295134C46A210288565"
		},
		{
			"Source":
			{
				"Text": "Anzahl:                             "
			},
			"Translation":
			{
				"Text": "Number:      "
			},
			"Key": "8EC852384F5DCD1F272B218EE298F274"
		},
		{
			"Source":
			{
				"Text": "Auflösung:"
			},
			"Translation":
			{
				"Text": "Resolution:"
			},
			"Key": "193F633F4DB47238ABA621B916E2EE0C"
		},
		{
			"Source":
			{
				"Text": "Auto-Scale all Sample- and Distribution-Graphs."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43A6B4FF487DDD1019577FBDB53D1E61"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Beendet das Rennen und wechselt zur Auswertung."
			},
			"Translation":
			{
				"Text": "Finish the race and move on to the evaluation."
			},
			"Key": "73179A7D495CEE08308DC0A61E757192"
		},
		{
			"Source":
			{
				"Text": "Bestimmt die Startposition."
			},
			"Translation":
			{
				"Text": "Determines the starting position."
			},
			"Key": "4CD3824642A07E0149B5A08B989A2D43"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Choose a Color for this DataSet."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C58BC1744DED7B8B2F841A8CB5AC1B4"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Clear all Samples from the DataSet."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38928F6847CE8C866718C3BA1137E990"
		},
		{
			"Source":
			{
				"Text": "Clear-Out all DataSet Samples."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AA1B5A14F07EA0B66CC219BB73D6375"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Confidence\r\nInterval"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "229B86AA41C7CB44D8C472A53A468FAE"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Correlation\r\nCoefficient"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83B76B114109646737956E8403911322"
		},
		{
			"Source":
			{
				"Text": "Der Name beschreibht die Startposition (POSX)."
			},
			"Translation":
			{
				"Text": "The name describes the starting position (POSX)."
			},
			"Key": "6A7FC0B14009674E814DE1A7B0F75C54"
		},
		{
			"Source":
			{
				"Text": "Determination\r\nCoefficient"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7892BC94D819C5F2760FEBB28336961"
		},
		{
			"Source":
			{
				"Text": "Diagramm aktivieren/deaktivieren."
			},
			"Translation":
			{
				"Text": "Enable/disable diagram."
			},
			"Key": "EFA920264DA324238C72E8B7B608893E"
		},
		{
			"Source":
			{
				"Text": "Dichte"
			},
			"Translation":
			{
				"Text": "Dens."
			},
			"Key": "76FA80CA42F82E2A3E1B3FBC72A32F77"
		},
		{
			"Source":
			{
				"Text": "Dichte"
			},
			"Translation":
			{
				"Text": "Density"
			},
			"Key": "D05643EB46FE163F2A456AAEEC8FADB5"
		},
		{
			"Source":
			{
				"Text": "Display this DataSet in the Combined-Graph on Top."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64D50A7D45CB53B0BC68A5B641C7705F"
		},
		{
			"Source":
			{
				"Text": "Distribution Display x-Axis Scale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98FB147F422615149FC6BEA33B93310C"
		},
		{
			"Source":
			{
				"Text": "DragX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA38FDBB486BDF88FD061795421136AF"
		},
		{
			"Source":
			{
				"Text": "DragXY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "227B19A64225251F598EEF86406AC160"
		},
		{
			"Source":
			{
				"Text": "Draw Gauss-Curve"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A08B654455C4A9B4ADF8A9F9D377DFE"
		},
		{
			"Source":
			{
				"Text": "Draw Regression-Line"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72C052724C49E8970C9FCF82FC8E63C4"
		},
		{
			"Source":
			{
				"Text": "Dämpf."
			},
			"Translation":
			{
				"Text": "Damp."
			},
			"Key": "E9FD42F64A0136D349DD11B2AB67CC8E"
		},
		{
			"Source":
			{
				"Text": "Dämpfung beim Rollen, 0 = kein Energieverlust, 1 = hoher Energieverlust"
			},
			"Translation":
			{
				"Text": "Damping during rolling, 0 = no energy loss, 1 = high energy loss"
			},
			"Key": "511B7D1D45F3578D8B72DE9F1CD5CF4A"
		},
		{
			"Source":
			{
				"Text": "Dämpfung beim Rollen, 0 = kein Energieverlust, 1 = hoher Energieverlust"
			},
			"Translation":
			{
				"Text": "Damping during rolling, 0 = no energy loss, 1 = high energy loss"
			},
			"Key": "D21C03D24E7438F9D89785832177AAFA"
		},
		{
			"Source":
			{
				"Text": "EndV"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F949F8E34808A9F2361A8FA2CB8BB4E7"
		},
		{
			"Source":
			{
				"Text": "Englisch"
			},
			"Translation":
			{
				"Text": "German"
			},
			"Key": "6434F5E0494B39774A15C3ACE7FDF61C"
		},
		{
			"Source":
			{
				"Text": "Faktor: 0 = absorbiert alle Energie, 1 = behält Energie"
			},
			"Translation":
			{
				"Text": "Factor: 0 = absorbs all energy, 1 = retains energy"
			},
			"Key": "88E6D63D47FA2B229FB7DFBA7E29F4ED"
		},
		{
			"Source":
			{
				"Text": "Faktor: 0 = keine Reibung, 1 = hohe Reibung"
			},
			"Translation":
			{
				"Text": "Factor: 0 = no friction, 1 = high friction"
			},
			"Key": "BEC2634E437212B87E5C79AE38E5AC5C"
		},
		{
			"Source":
			{
				"Text": "Faktor: 0 = keine Reibung, 1 = hohe Reibung"
			},
			"Translation":
			{
				"Text": "Factor: 0 = no friction, 1 = high friction"
			},
			"Key": "EFDB803A477C16E7B98F22ADB8A2790B"
		},
		{
			"Source":
			{
				"Text": "Faktor: 0 = springt nicht, 1 = springt viel"
			},
			"Translation":
			{
				"Text": "Factor: 0 = does not jump, 1 = jumps a lot"
			},
			"Key": "FBABF1604F49B118DEE3309676686CE9"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92B6EC41431DD7992597C8B9420C2ECC"
		},
		{
			"Source":
			{
				"Text": "Geschwindigkeit der Simulation."
			},
			"Translation":
			{
				"Text": "Simulation speed."
			},
			"Key": "4CB5966549CB7A3CAD76D58A874E65E5"
		},
		{
			"Source":
			{
				"Text": "Gewicht"
			},
			"Translation":
			{
				"Text": "Weight"
			},
			"Key": "56258E9640C7545BB7C63E9EB3D27709"
		},
		{
			"Source":
			{
				"Text": "Gewicht"
			},
			"Translation":
			{
				"Text": "Weight"
			},
			"Key": "DFDA92A84B9C4DC8BDE05588C41D38A7"
		},
		{
			"Source":
			{
				"Text": "Glättung/Mittelwertbildung der Werte.\r\nDurch Klicken wird das Signal interpoliert (bei diskreten Signalen vermeiden)."
			},
			"Translation":
			{
				"Text": "Smoothing/averaging of values.\nClicking interpolates the signal (avoid with discrete signals)."
			},
			"Key": "72C571894A21A4C0A554A287DF37068E"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Graph Control Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7286D89466497E7E3701CA07EFEB710"
		},
		{
			"Source":
			{
				"Text": "Graph Font Size"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86D3A34A4AF65C3A801D84AE2ACD61D7"
		},
		{
			"Source":
			{
				"Text": "Graph-Averaging"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DA2428D4808AB5229C68EB62FFB2675"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Größe"
			},
			"Translation":
			{
				"Text": "Size"
			},
			"Key": "4554F6B84B64E58B4B224DAB700E417C"
		},
		{
			"Source":
			{
				"Text": "Größe"
			},
			"Translation":
			{
				"Text": "Size"
			},
			"Key": "F72D6E29435F66183CDDE2A2EEB56EB5"
		},
		{
			"Source":
			{
				"Text": "Hallo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A85488F40156422E12FED966634AC5D"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Hindernisse da/weg"
			},
			"Translation":
			{
				"Text": "Obstacles present/removed"
			},
			"Key": "13E08BE841796AD4C35169AC9A8D36BE"
		},
		{
			"Source":
			{
				"Text": "Histogram Transparency"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC57594044D6A33AFF2EA499C2293EA2"
		},
		{
			"Source":
			{
				"Text": "Horizontal anpassen."
			},
			"Translation":
			{
				"Text": "Adjust horizontally."
			},
			"Key": "03449A8C47D70ED0857CFAA18529C48C"
		},
		{
			"Source":
			{
				"Text": "Horizontal-Fit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A5115C84F3FD309FDF110958534D411"
		},
		{
			"Source":
			{
				"Text": "Hund aktiv/schlafend"
			},
			"Translation":
			{
				"Text": "Dog active/asleep"
			},
			"Key": "0E68630249F23A2FFF27998C28A0A65B"
		},
		{
			"Source":
			{
				"Text": "Hundestärke:                "
			},
			"Translation":
			{
				"Text": "Dog strength:      "
			},
			"Key": "4B1FD47449900FDD96AC30B8DFDB8BCD"
		},
		{
			"Source":
			{
				"Text": "Hz. The amount of Samples getting tracked per Second for each Property."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A6466534EA1C802E19366B5DD8F1AA5"
		},
		{
			"Source":
			{
				"Text": "Hz. The amount of Samples getting tracked per Second for each Property."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3547A634581E12FB32B4EB0E40136DE"
		},
		{
			"Source":
			{
				"Text": "Häufigkeitsverteilung"
			},
			"Translation":
			{
				"Text": "frequency distribution"
			},
			"Key": "28941F72423E2DEBB59AA382B7081329"
		},
		{
			"Source":
			{
				"Text": "II"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74AEA2754F1B36FED7B4BCA1049AB39C"
		},
		{
			"Source":
			{
				"Text": "II"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5C702D64559CF7CEF47F2ACF6BFBC75"
		},
		{
			"Source":
			{
				"Text": "Indicating if the Property is currently Recording."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "697101974805366585BE199B5AE801E3"
		},
		{
			"Source":
			{
				"Text": "Kraft die auf die Murmeln kontinurierlich eingewirkt wird aus der Richtung des Ventilators."
			},
			"Translation":
			{
				"Text": "Force continuously acting on the marbles from the direction of the fan.  "
			},
			"Key": "17242A21422E21CB21DB75BA92E11AF9"
		},
		{
			"Source":
			{
				"Text": "Kraft mit der die Murmeln hochgestoßen werden."
			},
			"Translation":
			{
				"Text": "Force with which the marbles are pushed up."
			},
			"Key": "EEE30393453435173E61059A4E922019"
		},
		{
			"Source":
			{
				"Text": "Laboratory Structure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD7D5E5348AF664411436A8FA8EFDBB0"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Line Thickness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FE85DB94E2ACACF3C8389A6772D86D8"
		},
		{
			"Source":
			{
				"Text": "Load all DataSets from csv-files found in the DataTracker File-Directory."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "707FADA24F2793BF989D3782D00562E3"
		},
		{
			"Source":
			{
				"Text": "Load the DataSet from a csv-file."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0A1236947DDF9065CA4E79E562C6D4B"
		},
		{
			"Source":
			{
				"Text": "Luftwid."
			},
			"Translation":
			{
				"Text": "Air res."
			},
			"Key": "43B3A69049A94FC66685C1A8021532C9"
		},
		{
			"Source":
			{
				"Text": "Luftwiderstand: Verhalten in der Luft, 0 = gleitet, 1 = gleitet nicht"
			},
			"Translation":
			{
				"Text": "Air resistance: Behavior in the air, 0 = glides, 1 = does not glide"
			},
			"Key": "AA0AE2A049713D6212DF5E9AD39DD227"
		},
		{
			"Source":
			{
				"Text": "Make a Single Recording."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7A2B6F14F8DE7C5F391189D2500CE5F"
		},
		{
			"Source":
			{
				"Text": "Maximum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0632AB73478162EB0E003688C8A3D4E2"
		},
		{
			"Source":
			{
				"Text": "Mean"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B8F03144250741599397B91729D4BC0"
		},
		{
			"Source":
			{
				"Text": "Median"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5C8306346728F9621256D95FD5306F6"
		},
		{
			"Source":
			{
				"Text": "Menü"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "FD4F531B4E9B04EDC2B3959EC8CD4E17"
		},
		{
			"Source":
			{
				"Text": "Mesh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63142A644E9DF1D41076809347D67F7B"
		},
		{
			"Source":
			{
				"Text": "Mindestabstand:      "
			},
			"Translation":
			{
				"Text": "Minimum distance:      "
			},
			"Key": "A15AB52A4CB7714FAA5B78A44C8E92DB"
		},
		{
			"Source":
			{
				"Text": "Minimum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1EDE5AE847A3DF1418C1F683B6E7F19C"
		},
		{
			"Source":
			{
				"Text": "Mit 1,2,3,4,5 wechseln Sie zu der Murmel mit der entsprechenden Position. Mit Tab wechseln Sie durch."
			},
			"Translation":
			{
				"Text": "Use 1, 2, 3, 4, 5 to switch to the marble with the corresponding position. Use Tab to switch between them."
			},
			"Key": "89849BDF4FF8A479C9721E9797FFF7B9"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Moving-Graph"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F6BE7B04A1C61376BE0DA95CC1AF551"
		},
		{
			"Source":
			{
				"Text": "Murmel"
			},
			"Translation":
			{
				"Text": "Marble"
			},
			"Key": "4BFE3BA8409387EB407E8CA5E1597173"
		},
		{
			"Source":
			{
				"Text": "Murmel anklicken"
			},
			"Translation":
			{
				"Text": "      Click marble"
			},
			"Key": "C08BD780474DC4E17D43BB88CAB09480"
		},
		{
			"Source":
			{
				"Text": "Murmel-Konfigurator"
			},
			"Translation":
			{
				"Text": "Marble Configurator"
			},
			"Key": "B84679F94ADA5DA213BFEB81BA7E7CC9"
		},
		{
			"Source":
			{
				"Text": "Murmelanalyse"
			},
			"Translation":
			{
				"Text": "Marble analysis"
			},
			"Key": "B66E49484D6DD69B317AF08F2F763D99"
		},
		{
			"Source":
			{
				"Text": "N"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE5887CA4EF47E5BB32957AEA4853308"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A55890247D48AFB5B5DAE9CCEE30233"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3EE6C310428D98D3670B57A3B3C74392"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Opens the DataTracker File-Directory, located in the Project-Folder."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24013AAC4522F2581484DAAC62C05061"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pause/Weiter."
			},
			"Translation":
			{
				"Text": "Pause/Continue."
			},
			"Key": "C23FAF0B46A67B8DB3E06F8189F7608F"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Platz"
			},
			"Translation":
			{
				"Text": "Place"
			},
			"Key": "C3D68A534DA00A3FC392F9BC14AC9662"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Position"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFE9F8A246DA134CAE3C7DAC81915C5C"
		},
		{
			"Source":
			{
				"Text": "Propability\r\nA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B65DE22439144C1856FE38102A41E86"
		},
		{
			"Source":
			{
				"Text": "Propability\r\nB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96481B534CB42D6E90A670839D6DDB37"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Record the Property-Value continuously by the given Tracking-Frequency."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "900B9A974A2926572CE31E9C430EEA55"
		},
		{
			"Source":
			{
				"Text": "ReferenceFont"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "287251354B15CE418B3B93BC33C3181C"
		},
		{
			"Source":
			{
				"Text": "ReferenceFont"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5183F15148D37E3B20F3E9B3A1EF4B62"
		},
		{
			"Source":
			{
				"Text": "RegressionBoxSize"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "161E2A55434D73B810C9EF8664410346"
		},
		{
			"Source":
			{
				"Text": "RegressionLine Transparency"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B79236E4DFBA87DA56ECAAD7A9882DE"
		},
		{
			"Source":
			{
				"Text": "Reibung"
			},
			"Translation":
			{
				"Text": "Friction"
			},
			"Key": "5089144C4645CA9C8419D0A19DA4CEB1"
		},
		{
			"Source":
			{
				"Text": "Reibung"
			},
			"Translation":
			{
				"Text": "Fric."
			},
			"Key": "7D23F1AB4DD38424D9543597D1534F39"
		},
		{
			"Source":
			{
				"Text": "Remove all DataSets."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E5E0F184908B222737C0EBBC62E70FD"
		},
		{
			"Source":
			{
				"Text": "Remove this DataSet."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9906A9254364B19758AE488A5F452CDB"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sample\r\nA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DCA4083443D6FDC0B1663923F77E2E2"
		},
		{
			"Source":
			{
				"Text": "Sample\r\nB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54475A704A41DA3E9BF7079CCCE14CFF"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Save all DataSets to csv-Files."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85ACDD0D4B1E74623DB943A32E23BFA4"
		},
		{
			"Source":
			{
				"Text": "Save the DataSet into a csv-file."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42C2F8204150957009BCFB924B015951"
		},
		{
			"Source":
			{
				"Text": "ScaleX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F78C3A4544A41D4E6E91508B9E52525C"
		},
		{
			"Source":
			{
				"Text": "ScaleY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E893B52347C1630A1936E5B410DFE049"
		},
		{
			"Source":
			{
				"Text": "Setzt das Rennen zurück."
			},
			"Translation":
			{
				"Text": "Resets the race."
			},
			"Key": "CB51F96D4D1131369B4A3DB0115E52F6"
		},
		{
			"Source":
			{
				"Text": "Show Positive Values"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF7FBFC84C91E56D8AE43D93D1FDA291"
		},
		{
			"Source":
			{
				"Text": "Show the MiniHUD in the corner of the Game-Viewport."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C0D68294F0E8CE7A86DA28EA42AA1C9"
		},
		{
			"Source":
			{
				"Text": "Signal Display End-Time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "799C88744A4A2D952E61DD958762DD42"
		},
		{
			"Source":
			{
				"Text": "Signal Display Time-Range"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92DC8F3440A33D601511398745F85E87"
		},
		{
			"Source":
			{
				"Text": "Signal Transparency"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAFFD2F449C6906A94362EBB1E9C9415"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Slope"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5AE71A54C69C5976F728F9C73EBF95C"
		},
		{
			"Source":
			{
				"Text": "Sprache: "
			},
			"Translation":
			{
				"Text": "Language: "
			},
			"Key": "DEAA333C4AF0B436B88FC1B01F72DB0F"
		},
		{
			"Source":
			{
				"Text": "Standard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8823F83B41955A69A9B956889A2E906F"
		},
		{
			"Source":
			{
				"Text": "Standard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03DF3C4A4DC742BFCC0761A2F6E9D01D"
		},
		{
			"Source":
			{
				"Text": "Standard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4137542540126C38A5AD05B911C4DEFD"
		},
		{
			"Source":
			{
				"Text": "Standard\r\nDeviation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACC7ABBF44831229E9D363AC92BE3ACA"
		},
		{
			"Source":
			{
				"Text": "Standard\r\nError"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C74B1F4A01CC21435EF9B0BCF71E74"
		},
		{
			"Source":
			{
				"Text": "Status"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C712DB8438237DDD0737BACF066AEF7"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "The Property-Value is only Recorded when Changed."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F8301FF4D35C1C853463B8F75D3825D"
		},
		{
			"Source":
			{
				"Text": "The interaction is achieved with the\r\nnew Unreal 3D Widget Interaction Component\r\nintroduced in UE4.13 \r\nSome functions might substantially\r\nchange in the future and might not\r\nbe fully stable at the moment.\r\n\r\n\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F54B2072403A06C6AD40669C31FB0F3B"
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75602A784FFF5A545D4C5D9A452CEB09"
		},
		{
			"Source":
			{
				"Text": "TimeScaleX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1A0A5FE4B56FA55BD56DB9320928F6C"
		},
		{
			"Source":
			{
				"Text": "To adjust the visibility, change font quality \r\n(dpcm) and style of the graphs in the widgets. \r\nAvailable Anti-Aliasing: \r\n* Widget Paint Function internal Anti-Aliasing \r\n* You can try your Project AA Settings as well \r\nChoose between temporal AA and FXAA\r\n\r\nYou can change the dpcm of the font in the \r\nwidgets to get a nice low resolution look."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "225667B74FD26CD23D4FAB8F8786CA94"
		},
		{
			"Source":
			{
				"Text": "Toggle Gauss-Curve"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D3F635C42DCC2FBF87F189E41A48609"
		},
		{
			"Source":
			{
				"Text": "Toggle different Display-Modes for the DataSet."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89F5E2294F616AE595395B8CE0A4D744"
		},
		{
			"Source":
			{
				"Text": "Tracking\r\nFrequency"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A287F6CE4A316EBC149E6EAF654F9583"
		},
		{
			"Source":
			{
				"Text": "U"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D597DD5E4536E5BCF58A0A9DF44D2636"
		},
		{
			"Source":
			{
				"Text": "V"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C888FFA84B97E11B9B19D0BF9FBCC388"
		},
		{
			"Source":
			{
				"Text": "Value"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABBD332B487B4B0DD169A29C5DB79974"
		},
		{
			"Source":
			{
				"Text": "Variance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CA6E18C4F9E4F5663DDB79D86C9F8EC"
		},
		{
			"Source":
			{
				"Text": "Ventilator an/aus"
			},
			"Translation":
			{
				"Text": "Fan on/off"
			},
			"Key": "B8AE7C4640EDF651223742B97814B6E0"
		},
		{
			"Source":
			{
				"Text": "Ventilatorstärke:     "
			},
			"Translation":
			{
				"Text": "Fan power:     "
			},
			"Key": "2D13916A43DE2F0E925C86B0E1EBC617"
		},
		{
			"Source":
			{
				"Text": "Verhalten in der Luft, 0 = gleitet, 1 = stockt"
			},
			"Translation":
			{
				"Text": "Behavior in the air, 0 = glides, 1 = stalls"
			},
			"Key": "6D1D3426410E715B7AB023B0D2D54066"
		},
		{
			"Source":
			{
				"Text": "Verteilung horizontal anpassen."
			},
			"Translation":
			{
				"Text": "Adjust distribution horizontally."
			},
			"Key": "0FA6593340A956D02B1275BF2E5B91AB"
		},
		{
			"Source":
			{
				"Text": "Vertical-Fit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FA4E231444A07970AF86CA6B5C665C1"
		},
		{
			"Source":
			{
				"Text": "Vertikal anpassen."
			},
			"Translation":
			{
				"Text": "Adjust vertically."
			},
			"Key": "F022D6EC4FD26B3A57D6608E0DAEF2AB"
		},
		{
			"Source":
			{
				"Text": "Visit us in the Unreal Engine forums \r\n[Thauros-Clan]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CA6035D48F95E7B1007349051636808"
		},
		{
			"Source":
			{
				"Text": "Visual Appearance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "237955224196B0F9C538798C432F15C7"
		},
		{
			"Source":
			{
				"Text": "Vmax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "518C58A04BE309FCA5F09BB4EE82AFE4"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Wechsel zwischen Deutsch und English."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F90363A43A5A0ADEF441E9AC97E64FC"
		},
		{
			"Source":
			{
				"Text": "Welcome Scientist!\r\nRight-Click on an Actor and select a Property for Tracking.\r\nOr use Blueprint to Track Data customized.\r\nSelect the MiniGraph from the Window tab above and \r\npress Play to see the Data-Tracker in Action. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80EB86FF4DF46BEC68C495BE0B4044DE"
		},
		{
			"Source":
			{
				"Text": "Werte werden direkt beim Ändern übergeben."
			},
			"Translation":
			{
				"Text": "Values are transferred directly when changed."
			},
			"Key": "206826574AE2A90F6E5A469D018C767B"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B35037874932D0759D22FAAF07AE9E84"
		},
		{
			"Source":
			{
				"Text": "YIntercept"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61A20AC94EEAC84A552F3CACA7584275"
		},
		{
			"Source":
			{
				"Text": "Zeigen"
			},
			"Translation":
			{
				"Text": "Show"
			},
			"Key": "6470C021448AB2448DE821AA585F19B1"
		},
		{
			"Source":
			{
				"Text": "Zeit"
			},
			"Translation":
			{
				"Text": "Time"
			},
			"Key": "24BC355D4FCEF1D5CACDB7B7F70CBF5E"
		},
		{
			"Source":
			{
				"Text": "Zufall"
			},
			"Translation":
			{
				"Text": "Random"
			},
			"Key": "5F96407E4C41AD4B7A52428491683F46"
		},
		{
			"Source":
			{
				"Text": "Zufall"
			},
			"Translation":
			{
				"Text": "Random"
			},
			"Key": "E43457E54AB9DDA346F333B9A1FBECC8"
		},
		{
			"Source":
			{
				"Text": "[Matrix Display] (far left) \r\n    |\r\n    |-> Shows basic statistics in a table\r\n\r\n[Graph Display] (left)\r\n    |\r\n    |-> Signal Display \r\n    |             | -> Shows the Signals\r\n    |             | -> Regression/Trend Lines\r\n    |\r\n    |-> Distribution Display:\r\n              | -> Histogram with all samples\r\n              |      (normalized for each sample set)\r\n              | -> Normal Distribution (an    \r\n              |      approximation of a normal gauss\r\n              |      distribution on the sample set)\r\n              | -> Median\r\n              | -> Standardized Regression Slope /  \r\n                     Trendline (between 0 and 1. 1 is at\r\n                      45° angle)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB52EDEF44306CF029DE6E9C24C7676D"
		},
		{
			"Source":
			{
				"Text": "________________________________________"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FABC68BA47000C1DAA30CE8C9B07F3E8"
		},
		{
			"Source":
			{
				"Text": "confidence\r\ninterval"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1341F23C41D3D65A4155DB82C012FC74"
		},
		{
			"Source":
			{
				"Text": "correlation\r\ncoefficient"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF7F2732483E4239C589DCB4FC327016"
		},
		{
			"Source":
			{
				"Text": "datasetname"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2124A4E480B3A3A8534758B2BEC1DEF"
		},
		{
			"Source":
			{
				"Text": "determination\r\ncoefficient"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1084050F4EEC59304DDD6EBFD1825F99"
		},
		{
			"Source":
			{
				"Text": "in cm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C6A7B3242F4B9F8F1619D987EAFC4C2"
		},
		{
			"Source":
			{
				"Text": "in cm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6864CA684E8703B2B60AC5891D43BCCA"
		},
		{
			"Source":
			{
				"Text": "in cm/s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6BB80B744A0752EF13C97940838EFDF"
		},
		{
			"Source":
			{
				"Text": "in cm/s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40B2DAE54CFD5A838CB62A81D6A81133"
		},
		{
			"Source":
			{
				"Text": "in cm/s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E7598EB4D6912DD48B0B7AB8FF11433"
		},
		{
			"Source":
			{
				"Text": "in g"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "170586B549887143E197319751F7F23C"
		},
		{
			"Source":
			{
				"Text": "in g"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33712BC74C3048456ECBB1B246F508FD"
		},
		{
			"Source":
			{
				"Text": "in g/cm^3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "712C506D43FAEBF55EDB8DA9BF2801CC"
		},
		{
			"Source":
			{
				"Text": "in g/cm^3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5E6E0204C4EF57160A8818B4D7E573F"
		},
		{
			"Source":
			{
				"Text": "in s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A31BFA7E4BF195BF7CFFFF8C64B0084B"
		},
		{
			"Source":
			{
				"Text": "maximum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "111ADC0F4494E1D94BB69DB541B5D3A5"
		},
		{
			"Source":
			{
				"Text": "mean"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC02616D4966FFE88B7C9E966F061AD0"
		},
		{
			"Source":
			{
				"Text": "median"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B38DBEDA4C9A1002B9D3FDBEF1156DB7"
		},
		{
			"Source":
			{
				"Text": "minimum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78732ABC4DCED429345C1BBDB6D17DFB"
		},
		{
			"Source":
			{
				"Text": "n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B8C5E494B09C0E0D938838CC913A053"
		},
		{
			"Source":
			{
				"Text": "name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A0022F64CCC397E420984988BE33298"
		},
		{
			"Source":
			{
				"Text": "propability\r\na"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDEE5A0142FB818E2E88BC902CE03B32"
		},
		{
			"Source":
			{
				"Text": "propability\r\nb"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CD0E3EC4B3FCBA34A1154AE347F6E05"
		},
		{
			"Source":
			{
				"Text": "sample"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "910937024F64FC5A216CF28968F8DC5E"
		},
		{
			"Source":
			{
				"Text": "sample\r\nb"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "856A5D0A4FC5C332E5FAC8868C229112"
		},
		{
			"Source":
			{
				"Text": "sample a"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CEC8A214AC60472DE7B2DAFC6288610"
		},
		{
			"Source":
			{
				"Text": "slope"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "765217834001336F242D1C86C35BB5E7"
		},
		{
			"Source":
			{
				"Text": "standard\r\ndevation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE0CE78E4FC4D179D8F7DB8515ADA1B5"
		},
		{
			"Source":
			{
				"Text": "standard error"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB6DC83F465D12DE020D5A9EF817AAA1"
		},
		{
			"Source":
			{
				"Text": "time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C146A5E40647A1B7CD47D909F9568A5"
		},
		{
			"Source":
			{
				"Text": "variance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADE6FF214B45C4348FA77D933EF68B7F"
		},
		{
			"Source":
			{
				"Text": "x-axis Graph-Fitting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AC6E6374C436B476BB708B1B2F2F6C2"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB5DDDF947E1E3844191E3B4E8CB93A2"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E42CD7694625E9126453FD8CEF8A48E4"
		},
		{
			"Source":
			{
				"Text": "x2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5AF3A9D64466AE22E5434DBCD9D986B0"
		},
		{
			"Source":
			{
				"Text": "x5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FB4F41045D76C6D925874BF16C461B0"
		},
		{
			"Source":
			{
				"Text": "y-Axis Scale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACD8280148D65320FCE681BBA6F09982"
		},
		{
			"Source":
			{
				"Text": "yintercept"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A57C1F74EEEC3B2678EC8B6E951CE98"
		},
		{
			"Source":
			{
				"Text": "{Value} cm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CDA4528422FE75BB26A11BD842833C7"
		},
		{
			"Source":
			{
				"Text": "{Value} cm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E11C2947445AFCD27959C590D046E476"
		},
		{
			"Source":
			{
				"Text": "{Value} g"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B584B0C447BC50D9A9F785BFCE2F34E0"
		},
		{
			"Source":
			{
				"Text": "{Value} g "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC53249B48AB10A7CFD657AB282B3EF4"
		},
		{
			"Source":
			{
				"Text": "ØV"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E67A9C3B4D213D9897566ABE8B120633"
		},
		{
			"Source":
			{
				"Text": "▶"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14E7AFEC4FE74F3AAD64AC9D85AFBA79"
		}
	]
}